"Columns" = "Columnas";

"Enabled" = "Activado";
"ID" = "ID";
"Object" = "Nombre";
"Start Time" = "Inicio";
"Stop Time" = "Detención";
"Duration" = "Duración";
"TimeCode Start" = "Inicio del código de tiempo";
"TimeCode Stop" = "Detención del código de tiempo";
"Data Size" = "Tamaño de los datos";
"Data Rate" = "Velocidad de datos";
"Sample Count" = "Número de muestras";
"Format" = "Formato";
"Frame Rate" = "Frecuencia de fotogramas";
"Channels" = "Canales";
"Sample Rate" = "Frec. de muestreo";
"Sample Size" = "Tamaño muestra";